[A_Burning_Buff H7BaseBuff]
mName="折磨 I"
mTooltip="目标生物的幸运值在 %durnow 回合内降低至 %stat1 %stat1.icon"

[A_Burning_Buff_lv2 H7BaseBuff]
mName="折磨 II"
mTooltip="目标生物的幸运值在 %durnow 回合内降低至 %stat1 %stat1.icon"